Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/toll.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Tolletaten vil i perioden 2016 til 2020 systematisk bygge ut elektronisk utstyr med kamera og skiltgjenkjenning (ANPR) iht. Stortinget bevilgning.
nn: Tolletaten vil i perioden 2016 til 2020 systematisk byggje ut elektronisk utstyr med kamera og skiltgjenkjenning (ANPR) i samsvar med Stortingets løyving.

source: underkjenne hele blanketten eller deler av denne.
nn: underkjenne heile blanketten eller deler av han.

source: Foretaket har rutiner som sikrer kravene til tollagerregnskap og føring av dette, også ved ferieavvikling og sykdom, følges, jf.
nn: Føretaket har rutinar som sikrar krava til tollagerrekneskap og føring av dette, også ved ferieavvikling og sjukdom, blir følgde, jf.

source: Har du med deg nye varer, skal du betale merverdiavgift og eventuell toll og særavgifter for disse.
nn: Har du med deg nye varer, skal du betale meirverdiavgift og eventuell toll og særavgifter for desse.

source: Rubrikken for varebetegnelse/typebetegnelse skal være fullstendig utfylt, slik at varen(e) kan identifiseres og eventuelt tarifferes dersom dette er nødvendig.
nn: Rubrikken for varenemning/typenemning skal vere fullstendig utfylt, slik at varen(e) kan identifiserast og eventuelt tarifferast dersom dette er nødvendig.

source: SeptemberI september ble en latvisk registrert begravelsesbil stoppet for tollkontroll på Svinesund.
nn: SeptemberI september vart ein latvisk-registrert gravferdsbil stoppa for tollkontroll på Svinesund.

source: Dette gjelder både antall beslag og totalt volum som har økt fra 37,5 kilo i 2017 til 57,9 kilo i 2018.
nn: Dette gjeld både talet på beslag og totalt volum som har auka frå 37,5 kilo i 2017 til 57,9 kilo i 2018.

source: De største narkotika- og dopingbeslagene gir mest poeng, mens de største beslagene innen andre beslagvaregrupper gir noe mindre poeng.
nn: Dei største narkotika- og dopingbeslaga gir mest poeng, medan dei største beslaga innan andre beslagvaregrupper gir noko mindre poeng.

source: Tolletaten vil i slike tilfeller etterspørre informasjon om hva som gikk galt og vurdere hver enkelt sak på selvstendig grunnlag
nn: Tolletaten vil i slike tilfelle spørja etter informasjon om kva som gjekk gale og vurdere kvar enkelt sak på sjølvstendig grunnlag

source: Hvert AOT-beslag får en poengsum etter hvor stort beslaget er og i hvilken beslagvaregruppe det tilhører.
nn: Kvart AOT-beslag får ein poengsum etter kor stort beslaget er og i kva beslagvaregruppe det høyrer til.

source: Stempel og bindende underskrift samt fornavn og etternavn
nn: Stempel og bindande underskrift, og førenamn og etternamn

source: Vi vil informere tollmyndighetene om ethvert forhold som oppstår etter at autorisasjonen ble gitt som kan påvirke denne søknaden eller autorisasjonen.
nn: Vi vil informere tollmyndigheitene om alle forhold som oppstår etter at autorisasjonen blei gitt som kan påverke denne søknaden eller autorisasjonen.

source: Foretaket er kjent med at hvis fastsatte vilkår ikke overholdes eller at de som tollagerholder på annen måte gjør seg skyldig i misbruk, kan tillatelsen suspenderes eller trekkes tilbake
nn: Føretaket er kjent med at om fastsette vilkår ikkje blir haldne eller at dei som tollagerhaldar på annan måte gjer seg skyldig i misbruk, kan løyvet suspenderast eller trekkast tilbake

source: Dersom du kan dokumentere at det er innbetalt for mye toll på grunn av en tekniske feil i løpet av betalingsprosessen, kan du søke om refusjon uavhengig av oppmøte.
nn: Dersom du kan dokumentere at det er innbetalt for mykje toll på grunn av ein teknisk feil i løpet av betalingsprosessen, kan du søkje om refusjon uavhengig av oppmøte.

source: Dette er en stor økning fra 2017 da verdien tilsvarte 14,2 millioner kroner.
nn: Dette er ein stor auke frå 2017 då verdien tilsvara 14,2 millionar kroner.

source: Årsregnskap, revidert og godkjent av generalforsamlingen samt innberettet Regnskapsregisteret.
nn: Årsrekneskap, revidert og godkjent av generalforsamlinga og innrapportert til Rekneskapsregisteret.

source: Etterretning og et godt og nært samarbeid med mange ulike myndigheter, både nasjonalt og internasjonalt gir gode resultater både i form av beslag og økt etterlevelse.
nn: Etterretning og eit godt og nært samarbeid med mange ulike styresmakter, både nasjonalt og internasjonalt gir gode resultat både i form av beslag og auka etterleving.

source: Det er ikke relevant å sammenligne med resultater for 2016 da indikatoren ble endret fra og med 2017, og innholdet ikke lenger er sammenlignbart.
nn: Det er ikkje relevant å samanlikne med resultat for 2016 då indikatoren vart endra frå og med 2017, og innhaldet ikkje lenger er samanliknbart.

source: Dette er en dobling fra 2009 da denne lå på 29,4 millioner kroner, noe som indikerer at etterspørselen og markedet for omsetning av alkoholholdige drikkevarer og tobakksvarer er stort og økende
nn: Dette er ei dobling frå 2009 då denne låg på 29,4 millionar kroner, noko som indikerer at etterspørselen og marknaden for omsetnad av alkoholhaldige drikkevarer og tobakksvarer er stort og aukande

source: For de fleste narkotikatypene som kommer i pille- og/eller pulverform, utgjør beslag i post en forholdsvis stor andel av total beslaglagt mengde.
nn: For dei fleste narkotikatypane som kjem i pille- og/eller pulverform, utgjer beslag i post ein etter måten stor del av total beslaglagd mengde.

source: krever dokumentasjon for at varene tidligere er utført fra landet.
nn: krev dokumentasjon for at varene tidlegare er utførte frå landet.

source: Rubrikken for verdi er bare obligatorisk å fylle ut når det dreier seg om yrkesutstyr (av «mindre verdi»).
nn: Rubrikken for verdi er berre obligatorisk å fylle ut når det dreier seg om yrkesutstyr (av «mindre verdi»).

source: Du må ta med deg flyttegodset kort tid etter flytting til Norge, og du må levere erklæringen samtidig som du fortoller flyttegodset.
nn: Du må ta med deg flyttegodset kort tid etter flytting til Noreg, og du må levere erklæringa samtidig som du fortollar flyttegodset.

source: Tolletaten har i 2018 beslaglagt tobakksvarer med avgiftsunndragelse tilsvarende 35,1 millioner kroner.
nn: Tolletaten har i 2018 beslaglagt tobakksvarer med avgiftsunndraging på 35,1 millionar kroner.

source: Gjennom 2018 har det skjedd en voldsom økning i beslag av voldsprodukter i form av kniver, stikkvåpen, slåsshansker, batonger og elektrosjokkvåpen i postsendinger.
nn: Gjennom 2018 har det skjedd ein kraftig auke i beslag av valdsprodukt i form av knivar, stikkvåpen, slåsshanskar, batongar og elektrosjokkvåpen i postsendingar.

source: Vi vil føre fortegnelser over gjeldende transitteringer hvor vår Universalgaranti/garantifritak er benyttet og vil overvåke bruken av referansebeløpet.
nn: Vi vil føre lister over gjeldande transitteringar der vi har nytta Universalgaranti/garantifritaket vårt og vil overvake bruken av referansebeløpet.

source: Dette kan indikere en dreining i modus fra innførsel i større kvantum med transportmidler eller personer til innførsel i mindre kvanta med post.
nn: Dette kan indikere ei dreiing i modus frå innførsel i større kvantum med transportmiddel eller personar til innførsel i mindre kvanta med post.

source: Det gjøres forholdsvis få beslag av ammunisjon og skytevåpen.
nn: Det er etter måten få beslag av ammunisjon og skytevåpen.

source: Foretaket er kjent med at, som tollagerholder, er de ansvarlige for å overholde tollovens forpliktelser i forbindelse med lagring eller annen disponering av ufortollet vare og kan anses som tollskyldner når disse ikke overholdes, jf.
nn: Føretaket er kjent med at, som tollagerhaldar, er dei ansvarlege for å overhalde pliktene i tollova i samband med lagring eller anna disponering av ufortolla vare og kan reknast som tollskuldnar når desse ikkje blir haldne, jf.

source: Sammen med denne erklæringen skal du legge ved en liste over alle varene du har med deg.
nn: Saman med denne erklæringa skal du leggje ved ei liste over alle varene du har med deg.

source: Tilgangen til gode kontrollfasiliteter, som blant annet kontrollhaller, er avgjørende for kvaliteten i kontrollgjennomføringen.
nn: Tilgangen til gode kontrollfasilitetar, som mellom anna kontrollhallar, er avgjerande for kvaliteten i kontrollgjennomføringa.

source: Kampen mot den organiserte og alvorlige smuglingen har alltid høy prioritet.
nn: Kampen mot den organiserte og alvorlege smuglinga har alltid høg prioritet.

source: Tolletatens kontroll av blant annet legemidler er et viktig bidrag for å motvirke denne trenden ved å forhindre at disse kommer til omsetning i Norge.
nn: Tolletatens kontroll av mellom anna legemiddel er eit viktig bidrag for å motverke denne trenden ved å forhindre at desse kjem til omsetnad i Noreg.

source: Det er egne regler om tollfritak for brukt båt som du tar med deg når du flytter til Norge.
nn: Det er eigne regler om tollfritak for brukt båt som du tek med deg når du flyttar til Noreg.

source: Dette arbeidet er ressurskrevende, og er avhengig av både god etterretningsinformasjon og god kontrollgjennomføring.
nn: Dette arbeidet er ressurskrevjande, og er avhengig av både god etterretningsinformasjon og god kontrollgjennomføring.

source: Sted og dato
nn: Stad og dato

source: Legg ved en oversikt over samtlige personer i ledelsen i foretaket, foretakets juridiske representanter og personer i foretaket som er ansvarlig for oppgaver relatert til tollbehandlingen.
nn: Legg ved ei oversikt over alle personar i leiinga i føretaket, føretaket sine juridiske representantar og personar i føretaket som er ansvarlege for oppgåver knytt til tollbehandlinga.

source: Antall narkotikabeslag gjort på personer viser en jevn økning siden 2009, med et par mindre betydelige unntak, mens antall beslag gjort på transportmidler viser en generell økning, med variasjoner fra år til år.
nn: Talet på narkotikabeslag gjort på personar viser ein jamn auke sidan 2009, med eit par mindre vesentlege unntak, medan talet på beslag gjort på transportmiddel viser ein generell auke, med variasjonar frå år til år.

source: Foretaket er kjent med at hvis fastsatte vilkår ikke overholdes eller at de som tollagerholder på annen måte gjør seg skyldig i misbruk, kan tillatelsen suspenderes eller trekkes tilbake,
nn: Føretaket er kjent med at om fastsette vilkår ikkje overhaldast eller at dei som tollagerholdar på annan måte gjer seg skyldig i misbruk, kan løyvet suspenderast eller trekkast tilbake,

source: Tolletatens innsats motvirker at samfunnsskadelige varer når forbruker eller det nasjonale markedet, og bidrar slik til innbyggernes sikkerhet.
nn: Innsatsen til Tolletaten motverkar at samfunnsskadelege varer når forbrukarar eller den nasjonale marknaden, og bidrar slik til tryggleik for innbyggjarane.

source: Tall fra Folkehelseinstituttet for 2018 viser at flere dør av legemidler som inneholder opioider enn av heroin i Norge.
nn: Tal frå Folkehelseinstituttet for 2018 viser at fleire døyr av legemiddel som inneheld opioidar enn av heroin i Noreg.

source: i 2018, i hovedsak som følge av ett stort beslag.
nn: i 2018, i hovudsak som følgje av eitt stort beslag.

source: Antall AOT-poeng summert opp for alle AOT-beslag.
nn: Talet på AOT-poeng summert opp for alle AOT-beslag.

source: I disse vurderingene legger man vekt på risiko- og trusselvurderinger for det aktuelle geografiske området og den konkrete trafikkstrømmen, samt aktuelle ressurser, fasiliteter og utstyr som er til disposisjon.
nn: I desse vurderingane legg ein vekt på risiko- og trusselvurderingar for det aktuelle geografiske området og den konkrete trafikkstraumen, samt aktuelle ressursar, fasilitetar og utstyr som er til disposisjon.

source: Tollerne ville likevel sjekke bilen litt nærmere og fant totalt473 liter brennevin og 20 000 sigaretter i aluminiumskisten som var bak i bilen.
nn: Tollarane ville likevel sjekke bilen litt nærare, og fann totalt473 liter brennevin og 20 000 sigarettar i aluminiumskista som var bak i bilen.

source: Vi vil informere tollmyndighetene skriftlig dersom referansebeløpet viser seg å være utilstrekkelig.
nn: Vi vil informere tollmyndigheitene skriftleg dersom referansebeløpet viser seg å vere utilstrekkeleg.

source: Blanketten kan benyttes som legitimasjonsdokument for varer av mindre verdi som medbringes av reisende for bruk under midlertidig opphold i utlandet.
nn: Blanketten kan nyttast som legitimasjonsdokument for varer av mindre verdi som blir tekne med av reisande for bruk under mellombels opphald i utlandet.

source: I statsbudsjettet for 2016 bevilget Stortinget midler til utbygging av elektronisk tilstedeværelse på alle landeveis grenseoverganger og fergekaier med utenlandstrafikk.
nn: I statsbudsjettet for 2016 løyvde Stortinget midlar til utbygging av elektronisk nærvær på alle grenseovergangar på landeveg og ferjekaier med utanlandstrafikk.

source: Fra 2000-tallet har det vært en økning på 200 prosent i overdosedødsfall i Europa som en følge av bruk av sterke smertestillende medikamenter.
nn: Frå 2000-talet har det vore ein auke på 200 prosent i overdosedødsfall i Europa som ein følgje av bruk av sterke smertestillande medikament.

source: Du må ha vært bosatt i utlandet sammenhengende i minst ett år for å kunne ta med deg flyttegodset ditt uten å betale toll og avgifter.
nn: Du må ha vore busett i utlandet samanhengande i minst eitt år for å kunne ta med deg flyttegodset ditt utan å betale toll og avgifter.

source: Under hovedmål 2 er det prioritert å avdekke og stanse restriksjonsvarer for områdene helse, miljø og sikkerhet.
nn: Under hovudmål 2 er det prioritert å avdekke og stoppe restriksjonsvarer for områda helse, miljø og tryggleik.

source: Tolletaten er fysisk tilstede ved grenseoverganger på landevei, ved alle landets flyplasser med utenlandstrafikk, samt ved flere havner og på togruter med utenlandstrafikk.
nn: Tolletaten er fysisk tilstade ved grenseovergangar på landeveg, ved alle flyplassane med utanlandstrafikk, samt ved fleire hamner og på togruter med utanlandstrafikk.

source: Foretaket har rutiner som sikrer at kravene til tollagerhold til enhver tid, også ved ferieavvikling og sykdom, følges, jf.
nn: Føretaket har rutinar som sikrar at krava til tollagerhald til ei kvar tid, også ved ferieavvikling og sjukdom, blir følgde, jf.

source: Fysisk tilstedeværelse på grensen er nødvendig for å gjennomføre målrettet kontroll.
nn: Fysisk nærvær på grensa er nødvendig for å gjennomføre målretta kontroll.

source: Det er på grunn av tv-lisens og krav til kontroll av elektrisk utstyr som kommer til Norge.
nn: Det er på grunn av tv-lisens og krav til kontroll av elektrisk utstyr som kjem til Noreg.

source: Når et objekt er valgt ut til kontroll benytter Tolletaten ulike verktøy som hunder, bodyskannere, bagasjerøntgen og skannere til transportmidler.
nn: Når Tolletaten vel ut eit objekt til kontroll, nyttar vi ulike verktøy som hundar, bodyskannarar, bagasjerøntgen og skannarar til transportmiddel.

source: Søknaden om tilbakebetaling blir behandlet av
nn: Søknaden om tilbakebetaling blir behandla av

source: Forklaring til erklæringen
nn: Forklaring til erklæringa

source: desember ønsket tollerne på Svinesund å stoppe en svenskregistrert varebil.
nn: desember ville tollarane på Svinesund stoppe ein svenskregistrert varebil.

source: Skal du ha med deg våpen eller ammunisjon, må du ha tillatelse fra politiet som du legger ved denne erklæringen.
nn: Skal du ha med deg våpen eller ammunisjon, må du ha løyve frå politiet som du legg ved denne erklæringa.

source: Når Tolletaten mottar garantierklæringen vil du motta autorisasjonen, et garantireferansenummer og en adgangskode knyttet til garantireferansenummeret, samt et antall garantisertifikater.
nn: Når Tolletaten tek imot garantierklæringa, får du autorisasjonen, eit garantireferansenummer og ein tilgangskode knytt til garantireferansenummeret, i tillegg til fleire garantisertifikat.

source: Både styrking av ressurser på etterretningsområdet, videre utnyttelse av ANPR, bruk av ulike verktøy på ulike nivå i kontrollsammenheng og bemanning bidrar inn i etatens arbeid med å beskytte samfunnet mot ulovlig inn- og utførsel av varer.
nn: Både styrking av ressursar på etterretningsområdet, vidare utnytting av ANPR, bruk av ulike verktøy på ulike nivå i kontrollsamanheng og bemanning bidrar inn i etatens arbeid med å verne samfunnet mot ulovleg inn- og utførsel av varer.

source: De største beslagsmengdene gjøres fortsatt på transportmidler.
nn: Dei største beslagsmengdene blir framleis gjort på transportmiddel.

source: Formålet med grensekontroll er å beskytte samfunnet mot ulovlig inn- og utførsel av farlige og ulovlige varer.
nn: Føremålet med grensekontroll er å verne samfunnet mot ulovleg inn- og utførsel av farlege og ulovlege varer.

source: Søknad om tilbakebetaling av toll på varer fortollet med fortollingsautomat
nn: Søknad om tilbakebetaling av toll på varer som er fortolla med fortollingsautomat

source: Kampen mot terror er viktig både i et nasjonalt og et internasjonalt perspektiv.
nn: Kampen mot terror er viktig både i eit nasjonalt og eit internasjonalt perspektiv.

source: Vi mener at dette ikke er et utrykk for mindre alkoholsmugling, men at smuglingen har funnet nye veier inn i landet og at flere av sakene er innenfor grensen for ileggelse av forenklet forelegg.
nn: Vi meiner at dette ikkje er eit uttrykk for mindre alkoholsmugling, men at smuglinga har funne nye vegar inn i landet og at fleire av sakene er innanfor grensa for å skrive ut forenkla førelegg.

source: Antall brukerdoser for narkotika og alkoholholdige drikkevarer er stabilt over mange år med en nedgang i 2018.
nn: Talet på brukardosar for narkotika og alkoholhaldige drikkevarer er stabilt over mange år med ein nedgang i 2018.

source: På forespørsel vil vi gjøre dokumentasjonen i fm denne autorisasjonen tilgjengelig for tollmyndighetene.
nn: På førespurnad vil vi gjere dokumentasjonen i samband med denne autorisasjonen tilgjengeleg for tollmyndigheitene.

source: Dette gjøres gjennom synlig tilstedeværelse som forebygger manglende etterlevelse, og ved å stoppe de som ikke etterlever lover og regelverk for toll- og vareførsel.
nn: Dette gjer Tolletaten gjennom synleg nærvær som førebyggjer manglande etterleving, og ved å stoppe dei som ikkje etterlever lover og regelverk for toll- og vareførsel.

source: Med hjemmel i tolloven § 12-11, søkes det om tilbakebetaling av for mye innbetalt toll etter bruk av Tolletatens app for fortolling av reisegods.
nn: Med heimel i tollova § 12-11, søkjer eg om tilbakebetaling av for mykje innbetalt toll etter bruk av Tolletatens app for fortolling av reisegods.
